
/* Class = "PreferencesWindow"; title = "Preferences"; ObjectID = "1"; */
"1.title" = "Preferences";

/* Class = "NSButtonCell"; title = "Open most recent file on startup"; ObjectID = "4"; */
"4.title" = "Open most recent file on startup";

/* Class = "NSButtonCell"; title = "Make backup file when saving"; ObjectID = "6"; */
"6.title" = "Make backup file when saving";

/* Class = "NSButtonCell"; title = "Scroll to latest transaction when viewing Account"; ObjectID = "15"; */
"15.title" = "Scroll to latest transaction when viewing Account";

/* Class = "NSTextFieldCell"; title = "Sort segments by:"; ObjectID = "30"; */
"30.title" = "Sort segments by:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "33"; */
"33.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Size"; ObjectID = "34"; */
"34.title" = "Size";

/* Class = "NSMenuItem"; title = "Title"; ObjectID = "35"; */
"35.title" = "Title";

/* Class = "NSButtonCell"; title = "Group items smaller than:"; ObjectID = "38"; */
"38.title" = "Group items smaller than:";

/* Class = "NSTextFieldCell"; title = "degrees into new item:"; ObjectID = "44"; */
"44.title" = "degrees into new item:";

/* Class = "NSTextFieldCell"; title = "% max value into new item:"; ObjectID = "69"; */
"69.title" = "% max value into new item:";

/* Class = "NSButtonCell"; title = "Group items smaller than:"; ObjectID = "71"; */
"71.title" = "Group items smaller than:";

/* Class = "NSButtonCell"; title = "Show negative amount values in red"; ObjectID = "88"; */
"88.title" = "Show negative amount values in red";

/* Class = "NSButtonCell"; title = "Show negative balance values in red"; ObjectID = "90"; */
"90.title" = "Show negative balance values in red";

/* Class = "NSTextFieldCell"; title = "Duration of Recent view:"; ObjectID = "98"; */
"98.title" = "Duration of Recent view:";

/* Class = "NSTextFieldCell"; title = "days"; ObjectID = "102"; */
"102.title" = "days";

/* Class = "NSTextFieldCell"; title = "Selected segments:"; ObjectID = "107"; */
"107.title" = "Selected segments:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "110"; */
"110.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "are selected"; ObjectID = "112"; */
"112.title" = "are selected";

/* Class = "NSMenuItem"; title = "pop out"; ObjectID = "113"; */
"113.title" = "pop out";
